<?php include "header.php"; ?>
        <section class="page__content section__payment">
            <div class="container">
                <div class="page__content-wrapper">
                    <h1>Доставка</h1>
                    <p>Нашим гостям мы предлагаем жаркую парилку, разогретую до оптимального температурного режима и душистые веники. Благодаря правильному проектированию помещений русской бани в Домодедово, наш легкий пар не жжет кожу и не оставляет после себя головную боль. В банный комплекс входят: русская баня на дровах,  оздоровительные SPA-процедуры, хаммам, бассейн и караоке. Для Вашего удобства в составе нашего комплекса имеется  уютный зал, где Вы можете расслабиться и сделать  заказ из нашего меню. Банный комплексе De’Lore  рассчитан на одновременное посещение 25 человек.</p>

                    <p>Нашим гостям мы предлагаем жаркую парилку, разогретую до оптимального температурного режима и душистые веники. Благодаря правильному проектированию помещений русской бани в Домодедово, наш легкий пар не жжет кожу и не оставляет после себя головную боль. В банный комплекс входят: русская баня на дровах,  оздоровительные SPA-процедуры, хаммам, бассейн и караоке. Для Вашего удобства в составе нашего комплекса имеется  уютный зал, где Вы можете расслабиться и сделать  заказ из нашего меню. Банный комплексе De’Lore  рассчитан на одновременное посещение 25 человек.</p>
                    <div class="href-block">
                        <a href="./index.php" class="green-btn">В каталог</a>
                        <a href="./payment.php" class="white-btn">Об оплате <img src="./img/Arrow 9.png" alt=""></a>
                    </div>
                </div>
            </div>
        </section>

        <?php include "footer.php"; ?>